[
  "table-editor-obsidian",
  "obsidian-kanban",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-sortable",
  "obsidian-full-calendar",
  "templater-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-git",
  "dbfolder"
]