[
  "table-editor-obsidian",
  "obsidian-kanban",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-sortable",
  "obsidian-full-calendar",
  "templater-obsidian",
  "obsidian-emoji-toolbar",
  "dbfolder",
  "obsidian-style-settings",
  "obsidian-read-it-later",
  "obsidian-advanced-slides",
  "obsidian-languagetool-plugin",
  "highlightr-plugin",
  "obsidian-fullscreen-plugin",
  "obsidian-custom-frames"
]